{
  "back_home": "Tornar a l'inici",
  "play_again": "Tornar a enviar",


  "hero_title_1": "Emporta’t un dels",
  "hero_title_2": "100 packs de còctel",
  "hero_block_1_1": "Compra 1 pack de Fever Tree",
  "hero_block_1_2": "Indian Tonic Water",
  "hero_block_2_1": "Omple el formulari",
  "hero_block_2_2": "i puja el teu tiquet de compra",
  "hero_block_3_1": "Aconsegueix 1 dels 100 packs",
  "hero_block_3_2": "de còctel que sortegem",



  "form_label_name": "Nom",
  "form_label_lastname": "Cognoms",
  "form_label_email": "Email",
  "form_label_phone": "Telèfon",
  "form_label_dni": "DNI",
  "form_label_birthday": "Data de naixament",
  "form_label_ticket": "Ticket de compra",
  "form_ticket_message": "Selecciona una foto (máx. 2MB)",
  "form_ticket_error": "La imatge no és JPG / PNG o excedeix els 2MB",
  "form_label_acceptance": "He llegit i accepto la informació sobre protecció de dades personals de S.A. DAMM 2021",
  "form_label_legals_1": "He llegit i accepto les",
  "form_label_legals_2": "Bases Legals de la Promoció",
  "form_label_adult": "Sóc major d'edat",
  "form_text_submit": "Participar",

  "form_submit_error_title": "Ho sentim",
  "form_submit_error_message": "Ja has guanyat un premi i no pots tornar a participar",
  "form_submit_error_on_store_data": "S'ha produït un error inesperat a l'guardar les teves dades. Si us plau intenta-ho més tard",
  "form_submit_success_ok": "Ja estàs participant!",
  "form_submit_success_title": "Enviament de dades completat",
  "form_submit_success_message": "Gràcies per participar, en un termini màxim de 72 h validarem les teves dades i rebràs un correu confirmant si la teva participació ha estat premiada.",
  "form_submit_success_btn_text": "Tornar a l'inici",



  "footer_link_privacy": "Avís Legal i Política de privacitat",
  "footer_link_legals": "Bases legals",
  "footer_link_cookies": "Política de cookies",
  "footer_link_contact": "Contactar",
  "footer_copy": "&copy; 2021 Fever-Tree. All Rights Reserved",
  "footer_share": "Compartir:",




  "email_win_subject": "Enhorabona! Has guanyat un pack de còctel!",
  "email_win_title": "Enhorabona!<br>Has guanyat un pack de còctel!",
  "email_win_message": "En breu ens posarem en contacte amb tu per tal que ens facilitis l’adreça d’entrega del premi.",
  "email_lose_title": "Ho sentim, la teva participació no ha estat premiada",
  "email_lose_message": "Segueix intentant-ho!<br>Pots tornar a participar pujant un nou tiquet de compra. Un pack de còctel pot ser teu.",
  "email_notvalid_title": "Ho sentim, no hem pogut validar el reu registre.",
  "email_notvalid_message": "Siusplau, assegura’t que introdueixes totes les dades correctament, que la imatge del tiquet de compra sigui llegible i que no hagi estat utilitzat prèviament.",
  "email_copy": "&copy; 2021 FEVER-TREE. All Rights Reserved.",




  "legales_title": "Bases de la promoció Fever-Tree",
  "legales_subtitle": "Pack de còctel Fever Tree",
  "legales_sec_1": "1. ORGANITZADOR I OBJECTE DE LA PROMOCIÓ",
  "legales_sec_1_content": "<p>S.A. DAMM amb CIF núm. A08000820 i domicili social a Barcelona, carrer Rosselló, 515 organitza una promoció denominada “Pack de còctel Fever Tree” (d'ara endavant, la “PROMOCIÓ”).<br>Que S.A. DAMM és distribuïdora oficial de la tònica de la marca FEVER TREE, titularitat de l'empresa FEVER TREE LTD.<br>Aquesta promoció es regirà per les següents Bases Legals.</p>",

  "legales_sec_2": "2. ÀMBIT TERRITORIAL DE LA PROMOCIÓ I PERSONES LEGITIMIDAS",
  "legales_sec_2_content": "<p>Per a participar en la promoció, els usuaris han de ser (majors de 18 anys) residents en el territori espanyol.</p> <p>Queden expressament exclosos de la PROMOCIÓ qualsevol persona treballadora de S.A. DAMM, i/o distribuïdors o familiars, així com qualsevol altra persona relacionada directament o indirectament amb la creació i realització de la PROMOCIÓ.</p> <p>Les participacions que no compleixin amb els presents requisits o algun d'ells, seran descartades automàticament, encara que resultin guanyadors.</p>",

  "legales_sec_3": "3. DURADA DE LA PROMOCIÓ",
  "legales_sec_3_content": "<p>La PROMOCIÓ començarà el 16 d'abril de 2021 i finalitzarà el 16 de maig de 2021.</p>",

  "legales_sec_4": "4. Mecánica de la promoción",
  "legales_sec_4_content": "<p>La PROMOCIÓ està dirigida a aquells consumidors que adquireixin com a mínim 1 pack de 4 ampolles de tònica FEVER TREE en supermercats que es trobin en territori espanyol. Aquesta adquisició haurà de quedar acreditada mitjançant el tiquet de compra. En el cas de no aparèixer en el tiquet de compra el descriptiu de la marca (Fever Tree), s'haurà d'adjuntar una imatge del producte al costat del tiquet de compra.</p><p>Per a participar en la promoció, l'usuari haurà d'accedir la web de Fever Tree www.packfevertree.es i seguidament el participant haurà de registrar-se, la qual cosa implicarà que s'aportin les següents dades en un formulari:</p><ul><li>Nom</li><li>Cognoms</li><li>Correu electrònic</li><li>Telèfon</li><li>Número DNI</li><li>Data de naixement</li></ul><p>Així mateix, el participant haurà de clicar en el botó “Puja el teu tiquet de compra” per a poder vincular la participació en el sorteig amb la imatge del tiquet, una vegada pujada la imatge el participant haurà d'acceptar el contingut de les presents Bases Legals i finalitzarà el procés de participació clicant en el botó “Participar”.</p><p>L'usuari podrà participar tantes vegades com desitgi aportant en cada ocasió un tiquet de compra diferent, si bé únicament tindrà la possibilitat d'aconseguir un premi.</p><p>En el cas que un individu intentés participar sent prèviament un premiat, no podrà accedir a un nou registre de tiquet per a participar, es controlarà aquest accés mitjançant el número de DNI.</p>",

  "legales_sec_5": "5. MOMENT GUANYADORS",
  "legales_sec_5_content": "<p>Després de la introducció de les seves dades personals i de la fotografia del tiquet de compra, el participant entrarà en el sorteig dels premis detallats en el punt 4t, mitjançant el sistema de moment Guanyador.</p><p>Els Moments guanyadors, es delimitaran mitjançant un programa informàtic, amb anterioritat al començament de la promoció i de forma totalment aleatòria, es triaran pel servidor 100 “Moments Guanyadors”, consistents en 30 dies, hores, minuts i segons dins de tots els possibles del període promocional. A cada Moment Guanyador, se l'associarà un dels 100 premis sortejats que seran dipositats al costat de les presents bases legals, davant Notari de Barcelona, Jose Alberto Marin Sanchez, Carrer Diputació núm. 268, Entresòl.</p><p>Durant la vigència de la promoció, establerta en el punt 3, cada participació serà registrada en el servidor de la promoció en un mes, dia, hora, minut i segon concrets, per la qual cosa el programa informàtic comprovarà automàticament si la participació ha coincidit amb algun dels “Moments Guanyadors” registrats davant Notari.</p><p>En el cas que no existís cap participació coincidint amb algun dels Moments Guanyadors, el premiat serà el participant que completi el registre de dades personals en el moment immediatament posterior al Moment Guanyador, que compleixi amb els citats requisits. En el cas que no existissin participants en moments posteriors al guanyador, aquest serà el participant anterior més pròxim al moment horari seleccionat i així successivament fins a determinar el guanyador.</p><p>El “moment de participació d'un consumidor” serà el moment en què aquest empleni en la pàgina web www.packfevertree.es el formulari de participació pugi el tiquet de compra que compleixi amb els requisits de la mecànica promocional i faci clic en el botó de “Participar”.</p><p>Es procedirà a contactar amb els guanyadors a través del correu electrònic facilitat per a consultar-los l'adreça de correu a la qual enviar el premi. S.A. DAMM es reserva el dret de demanar el tiquet original de compra pujat en el moment de registrar-se. En el supòsit que s'hagi manipulat, sigui una  fotocòpia o s'hagi perdut, o el tiquet de compra hagi estat utilitzat per a participar en altres promocions que pugui realitzar S. A. DAMM al mateix temps que la present promoció o no compleixi algun dels requisits exigits en les presents bases, l'usuari no tindrà dret al premi.</p><p>El període per a validar el tiquet una vegada el participant resulti premiat, serà de 72 hores.</p>",

  "legales_sec_6": "6. PREMIS",
  "legales_sec_6_content": "<p>El premi consisteix en un pack cocktelero FEVER TREE amb el següent contingut cadascun:</p> <p><strong>- Caixa dissenyada amb el logo de FT</strong></p> <p><strong>- Mixers:</strong></p> <ol> <li>Mediterranean</li> <li>Light</li> <li>Ginger Ale</li> <li>Ginger Beer</li> <li>Aromatic</li> <li>Sicilian Lemonade</li> </ol> <p><strong>- Utensilis:</strong></p> <ol> <li>Mesurador o jigger de 50/25</li> <li>Colador cuquet</li> <li>Cullera batedora</li> <li>Pelador llis</li> <li>Espremedora llima</li> <li>Pinça dentada cocktail</li> <li>Obridor</li> </ol> <p><strong>- Llibre “Fever Tree: L'art del MIxing</strong></p> <p><strong>- Caixa amb dos gots de FT</strong></p>",

  "legales_sec_7": "7. RESPONSABILITATS",
  "legales_sec_7_content": "<p>S. A. DAMM no es fa responsable de les incidències i successos de tot ordre que siguin provocats per una avaria en el programa informàtic, en el seu cas, a causa d'un cas de força major (per exemple, impossibilitat de registrar algun usuari, interrupció o pèrdua d'una crida, etc.) ni tampoc de les incidències que tinguin el seu origen en supòsits de força major derivats de causes com ara una avaria en la xarxa telefònica, informàtica, elèctrica, provocades per agents externs naturals (atmosfèrics, climatològics, o bé per un deficient funcionament de les companyies subministradores d'aquests serveis).</p> <p>Tampoc es fa responsable S. A. DAMM per la impossibilitat de registrar algun usuari degut a un error en la captura de les seves dades personals, a conseqüència d'escriptures que, en el seu cas, resultin intangibles, incompletes, errònies o falses.</p> <p>Així mateix, S. A. DAMM no es fa responsable de les incidències que tinguin el seu origen en supòsits de força major derivats de causes com ara una avaria en la xarxa telefònica, informàtica, elèctrica, provocades per agents externs naturals, atmosfèrics, o bé per un deficient funcionament de les companyies subministradores d'aquests serveis.</p>",

  "legales_sec_8": "8. ACLARIMENTS",
  "legales_sec_8_content": "<p>Per a qualsevol consulta o aclariment poden contactar a través de la següent adreça de correu electrònic: <a href=\"mailto:info@packfevertree.es\">info@packfevertree.es</a></p>",

  "legales_sec_9": "9. PROTECCIÓ DE DADES DE CARÀCTER PERSONAL",
  "legales_sec_9_content": "<p>Mitjançant la mecànica promocional que es descriu, i en compliment de la normativa aplicable, s'informa que les dades dels participants de la promoció seran tractats per SA DAMM amb la finalitat de gestionar la promoció i assignar els premis als corresponents guanyadors d'aquesta.</p><p>Així mateix, mitjançant l'emplenament del formulari de la promoció, el participant dóna el seu consentiment exprés per al tractament de les seves dades personals per a gestionar, atendre i prestar-li els serveis sol·licitats d'acord amb la informació facilitada en el mateix moment de registrar-se en la promoció quant a finalitat, legitimació i destinataris de les dades.</p><p>Els camps marcats amb un asterisc en el referit formulari són estrictament necessaris per a poder participar en la promoció. Els participants de la present promoció podran exercir els drets d'accés, rectificació, supressió i portabilitat de les seves dades, així com la limitació o oposició al seu tractament a través de la següent adreça de correu postal: S. a. DAMM, Departament de Màrqueting, Barcelona, Carrer Rosselló, núm. 515, també serà vàlida la comunicació realitzada pel participant a l'adreça de correu electrònic: privacidad@damm.com</p>",

  "legales_sec_10": "10. RESERVES I LIMITACIONS (COVID 19)",
  "legales_sec_10_content": "<p>S. A. DAMM es reserva el dret d'anul·lar la present PROMOCIÓ, ajornar-la, suspendre-la, o bé canviar algunes de les seves condicions, si a causa de la situació sanitària provocada per la pandèmia COVID 19, o de qualsevol altra índole aliena a la seva voluntat no pogués complir amb el normal desenvolupament d'aquesta, segons l'estipulat en les presents bases.</p><p>Igualment, S. A. DAMM podrà declarar nul·la la present PROMOCIÓ si detecta irregularitats en les dades identificatives de l'usuari.</p><p>S. A. DAMM no es fa responsable de la veracitat de les dades facilitades per l'usuari.</p><p>S.A. DAMM es reserva el dret d'eliminar justificadament a qualsevol usuari que defraudi, alteri o inutilitzi el bon funcionament i el transcurs normal i  reglamentari de la present PROMOCIÓ.</p>",

  "legales_sec_11": "11. LLEI APLICABLE I SUBMISSIÓ JURISDICCIONAL",
  "legales_sec_11_content": "<p>Les promocions de S.A. DAMM es regeixen per la legislació vigent a Espanya.</p><p>Per a tota controvèrsia que pogués sorgir en la interpretació i aplicació de les presents bases, tant S. a. DAMM com els participants en la present PROMOCIÓ se sotmeten als Jutjats i Tribunals competents.</p><p>S. A. DAMM, es reserva el dret d'emprendre accions judicials contra aquelles persones que realitzin qualsevol tipus d'acte susceptible de ser considerat manipulació o falsificació de la PROMOCIÓ.</p>",

  "legales_sec_12": "12. ACCEPTACIÓ DE LES BASES",
  "legales_sec_12_content": "<p>S'informa el possible participant que el simple fet de prendre part en la PROMOCIÓ implica la total acceptació de les presents bases. La manifestació en contra per part del participant implicarà l'exclusió d'aquest de la PROMOCIÓ i DAMM S. a. quedarà alliberada del compliment de l'obligació contreta amb aquest.</p><p>Les bases de la present PROMOCIÓ estan dipositades davant el Notari de l'Il·lustre Col·legi Oficial de Barcelona, Don Jose-Alberto Marín Sánchez, carrer Diputació,268, entlo, quedant a la lliure disposició dels consumidors.</p>",

  "legales_updated": "<p>A Barcelona, a de març de 2021</p>",



  "cookies_title": "Política de cookies",

  "cookies_sec_1": "Política de cookies en el site de www.packfevertree.com",
  "cookies_sec_1_content": "<p>Esta Web utiliza cookies propias y de terceros para ofrecer una mejor experiencia y servicio. Al navegar o utilizar nuestros servicios el usuario acepta el uso que hacemos de las cookies. Sin embargo, el usuario tiene la opción de impedir la generación de cookies y la eliminación de las mismas mediante la selección de la correspondiente opción en su Navegador. En caso de bloquear el uso de cookies en su navegador es posible que algunos servicios o funcionalidades de la página Web no estén disponibles.</p>",

  "cookies_sec_2": "¿Qué es una cookie?",
  "cookies_sec_2_content": "<p>Una cookie es un pequeño fragmento de texto que los sitios Web envían al navegador y que se almacenan en el terminal del usuario, el cual puede ser un ordenador personal, un teléfono móvil, un tablet, etc. Estos archivos permiten que el sitio Web recuerde información sobre su visita, como el idioma y las opciones preferidas, lo que puede facilitar su próxima visita y hacer que el sitio resulte más útil al personalizar su contenido. Las cookies desempeñan un papel muy importante, al mejorar la experiencia de uso de la Web.</p>",

  "cookies_sec_3": "Tipos de cookies utilizadas",
  "cookies_sec_3_content": "<p>Este Web utiliza tanto cookies temporales de sesión como cookies permanentes. Las cookies de sesión almacenan datos únicamente mientras el usuario accede al Web y las cookies permanentes almacenan los datos en el terminal para que sean accedidos y utilizados en más de una sesión.</p><p>Según la finalidad para la que se traten los datos obtenidos a través de las cookies, la Web puede utilizar:</p>",

  "cookies_sub_sec_3_1": "Cookies técnicas",
  "cookies_sub_sec_3_1_content": "Son aquéllas que permiten al usuario la navegación a través de la página Web o aplicación y la utilización de las diferentes opciones o servicios que en ella existen. Por ejemplo, controlar el tráfico y la comunicación de datos, identificar y mantener la sesión del usuario, acceder a las partes Web de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación y almacenar contenidos para la difusión de videos o sonido.",

  "cookies_sub_sec_3_2": "Cookies permanentes",
  "cookies_sub_sec_3_2_content": "<p>Son aquellas que se almacenan en el disco duro y nuestra web las lee cada vez que se realiza una nueva visita. Una cookie permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha.</p>",

  "cookies_sub_sec_3_3": "Cookies de personalización",
  "cookies_sub_sec_3_3_content": "<p>Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en su terminal o que el propio usuario defina. Por ejemplo, el idioma, el tipo de navegador a través del cual accede al servicio, el diseño de contenidos seleccionado, geolocalización del terminal y la configuración regional desde donde se accede al servicio.</p>",

  "cookies_sub_sec_3_4": "Cookies publicitarias",
  "cookies_sub_sec_3_4_content": "<p>Son aquellas que permiten la gestión eficaz de los espacios publicitarios que se han incluido en la página Web o aplicación desde la que se presta el servicio. Permiten adecuar el contenido de la publicidad para que esta sea relevante para el usuario y para evitar mostrar anuncios que el usuario ya haya visto.</p>",

  "cookies_sub_sec_3_5": "Cookies de análisis estadístico",
  "cookies_sub_sec_3_5_content": "<p>Son aquéllas que permiten realizar el seguimiento y análisis del comportamiento de los usuarios en los sitios Web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios Web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, con el fin de introducir mejoras en el servicio en función de los datos de uso que hacen los usuarios.</p>",

  "cookies_sub_sec_3_6": "Cookies de terceros",
  "cookies_sub_sec_3_6_content": "<p>En algunas páginas Web se pueden instalar cookies de terceros que permiten gestionar y mejorar los servicios ofrecidos. Como por ejemplo, servicios estadísticos de Google Analytics, Facebook, Twitter, Linkedln, Google+, youtube.</p><p>Puede acceder a información sobre el tratamiento de sus datos llevados a cabo por las cookies de terceros en sus correspondientes políticas de cookies.</p>",


  "cookies_sec_4": "Relación y descripción de las cookies que utilizamos en la página web",
  "cookies_sec_4_content": "<p>La tabla que publicamos a continuación recoge de forma esquematizada las cookies que utilizamos en nuestra página web:</p>",

  "cookies_sec_4_table": {
    "head": ["cookie", "nombre", "finalidad / más información", "vencimiento"],
    "body": [
      ["Google Analytics", "_ga", "Para estadísticas", "2 años"],
      ["Google Analytics", "_ga_TJ2TG6LE9C", "Para estadísticas", "1 hora"],
      ["XSRF", "XSRF-TOKEN", "Esta es una cookie encriptada que sirve para controlar que todos los envíos de formularios son realizados por el usuario actualmente en sesión, evitando ataques CSRF (Cross-Site Request Forgery).", "1 hora"],
      ["Session", "momento_ganador_session", "Cookie de sesión.", "1 hora"],
      ["Concentimiento de cookies", "__cookie_consent", "Sirve para recordarle a tu navegador que has aceptado nuestras cookies.", "1 año"]
    ]
  },

  "cookies_sec_5": "¿Cómo administrar cookies en el navegador?",
  "cookies_sec_5_content": "<p>El usuario tiene la opción de permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su terminal. Se trata de una garantía complementaria a las anteriormente descritas, en el que el registro de las cookies podrá estar sujeto a su aceptación durante la instalación o puesta al día del navegador usado, y esta aceptación puede en todo momento ser revocada con las opciones de configuración de contenidos y privacidad disponibles.</p><p>Muchos navegadores permiten configurar reglas específicas para administrar cookies por un sitio Web, lo que ofrece un control más preciso sobre la privacidad. Esto significa que se puede inhabilitar cookies de todos los sitios salvo de aquellos en los que se confíe. En algunos navegadores se puede activar un modo privado mediante el cual las cookies se  borran siempre después de su visita. Dependiendo de cada navegador este modo privado puede tener diferentes nombres. Por favor, lea atentamente la sección de ayuda de su navegador para conocer más acerca de cómo activar el “modo privado”. Podrá seguir visitando nuestra web aunque su navegador esté en “modo privado”, si bien, su navegación por nuestra web puede no ser óptima y algunas utilidades pueden no funcionar correctamente. A continuación encontrará una lista de los navegadores más comunes y los diferentes nombres de este “modo privado”:</p><p><strong>Internet Explorer 8</strong> y superior; InPrivate <strong>Safari 2</strong> y superior; Navegación Privada <strong>Opera 10.5</strong> y superior; Navegación Privada <strong>FireFox 3.5</strong> y superior; Navegación Privada <strong>Google Chrome 10</strong> y superior; Incógnito <strong>NOTA: Periódicamente la presente política de cookies es revisada y actualizada.</strong></p>",

  "cookies_updated": "Actualizado al 8 de Abril de 2021",


  "legal_warning_title": "Aviso Legal",
  "legal_warning_subtitle": "Condiciones generales de acceso y uso",

  "legal_warning_sec_1": "Propiedad de la página web y su contenido",
  "legal_warning_sec_1_content": "<p>Sociedad Anónima Damm (en adelante, DAMM), con CIF A08000820, domiciliada en calle Rosseló nº 515, Barcelona e inscrita en el Registro Mercantil de Barcelona, al Tomo 21.167, folio 1 vto, hoja número B-17.713, informa a los Usuarios de la página web www.packfevertree.es, de la que es titular, de las Condiciones de Acceso y Uso de la misma.<p><p>El acceso y utilización a cualquier página web titularidad de DAMM supone la aceptación plena y sin reservas por parte del Usuario de las presentes Condiciones Generales de Acceso y Uso vigentes en cada momento en que el Usuario acceda a cualquiera de las citadas páginas web. Estas Condiciones Generales por tanto, regulan el acceso y uso de los sitios web que DAMM pone gratuitamente a disposición de los Usuarios de Internet. La utilización de determinados servicios ofrecidos en alguno de los sitios web de DAMM se puede regir además por condiciones particulares previstas en cada caso, las cuales se entenderán aceptadas por el mero uso de tales servicios.</p><p>Cuando el usuario accede a los sitios web de DAMM confirma haber leído el presente Aviso Legal. Los sitios web de DAMM están destinados a Usuarios mayores de edad.</p><p>DAMM no garantiza que los contenidos de sus Páginas sean aptos o disponibles fuera de España. En el supuesto de que todo o parte de los contenidos de las Páginas de DAMM sean  considerados ilegales en países distintos a España, queda prohibido el acceso a los mismos.</p>",

  "legal_warning_sec_2": "Copyright",
  "legal_warning_sec_2_content": "<p>Los sitios web de DAMM se rigen por las leyes españolas y están protegidos por la legislación nacional e internacional sobre Propiedad Intelectual e Industrial.</p><p>Los Derechos de Propiedad Intelectual e Industrial sobre toda la información contenida en sitios web de DAMM, entre otros, diseño gráfico, dibujos, logotipos, imágenes, índices, textos, audios, vídeos, software, diseño y signos identificativos, así como sus códigos fuente, estructura de navegación, bases de datos, y todos los elementos en ellos contenidos, son titularidad de DAMM excepto aquellos contenidos que pertenecen a terceros al que el Usuario puede acceder a través de hipervínculos.</p><p>En ningún caso el acceso y uso a las Páginas web de DAMM por parte de los Usuarios, se podrá considerar como que se concede licencia de uso, o derecho a ningún activo de DAMM o sus autores legítimos, por lo que no implicará una cesión, ni transmisión o cualquier tipo de renuncia de derechos de Propiedad Intelectual y/o Industrial.</p><p>Corresponde a DAMM el ejercicio exclusivo de los derechos de explotación de los contenidos de sus sitios web en cualquier forma y, en especial, los derechos de reproducción, distribución, comunicación pública y transformación.</p><p>Queda prohibida toda reproducción, copia, distribución transformación, publicación y cualquier otra actividad que pueda realizarse con la información contenida en las páginas web de DAMM, así como con su diseño y la selección y modelo de presentación de los materiales incluidas en ellas, para cualquier fin y medio utilizado, sin la autorización expresa de DAMM o el autor legítimo.</p><p>La utilización no autorizada de la información contenida en las páginas web de DAMM, su modificación o supresión de datos, así como la lesión de los Derechos de Propiedad Intelectual o Industrial de DAMM dará lugar a las responsabilidades legalmente establecidas.</p>",

  "legal_warning_sec_3": "Exponeración de responsabilidad",
  "legal_warning_sec_3_content": "<p>Todos los Usuarios de estos sitios web lo hacen bajo su propio riesgo, y al acceder a ellos aceptan utilizarlo según las leyes y usos de tráfico y deberán responder ante DAMM u otras empresas, por cualquier daño que pueda haber sido producido como resultado de un incumplimiento de estas obligaciones.</p><p>Tanto el acceso a los sitios web de DAMM como el uso que pueda hacerse de la información contenido en los mismos es de la exclusiva responsabilidad de quien lo realiza. DAMM no responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse del acceso o uso de dicha información.</p><p>DAMM no se responsabiliza de los posibles errores de seguridad que puedan producirse ni de cualquier daño o perjuicio que pueda causarse al sistema informático del Usuario, los ficheros o documentos almacenados en el mismo como consecuencia del acceso a las Páginas web de DAMM o del uso de información o aplicaciones en ella contenidas.</p><p>DAMM no asume responsabilidad alguna derivada de la concesión o contenidos de los enlaces de terceros a los que se hace referencia en sus sitios web o que terceras partes hayan incluido en los hipervínculos. El establecimiento del hipervínculo no implica en ningún caso la existencia de relaciones entre DAMM y el propietario de la página Web en la que se establezca, ni la aceptación y aprobación de sus contenidos o servicios allí ofrecidos. Asimismo DAMM no garantiza la ausencia de virus u otros elementos que puedan producir alteraciones en el sistema informático, los documentos o los ficheros del Usuario, excluyendo cualquier responsabilidad por los daños de cualquier clase causados al Usuario derivado del acceso a estos enlaces de terceros.</p>",

  "legal_warning_sec_4": "Formato legal y cambios en el aviso legal",
  "legal_warning_sec_4_content": "<p>DAMM no garantiza la idoneidad, fiabilidad, disponibilidad, oportunidad o exactitud de información o servicios contenidos en sus Páginas web, que podrán actualizarse, modificarse o eliminarse sin previo aviso respetando, en cualquier caso, las previsiones legales de información.</p><p>DAMM se reserva, sin necesidad de previo aviso y en cualquier momento, el derecho a suspender temporalmente el acceso a sus Páginas web y a efectuar las modificaciones que considere oportunas de las Páginas, de los servicios o informaciones ofrecidas, de la presentación o localización de las mismas, y de las Condiciones Generales de Acceso y Uso.</p>",

  "legal_warning_sec_5": "Protección de datos",
  "legal_warning_sec_5_content": "<p>DAMM como titular de sus sitios web, informa a los Usuarios de los mismos que es el responsable de tratamiento de datos personales que se realice mediante sus sitios web, salvo que expresamente se informe de otras condiciones en un tratamiento concreto.</p><p>De conformidad con lo establecido en la legislación aplicable en materia de protección de datos, DAMM respeta la privacidad de los Usuarios y el secreto y seguridad de los datos personales, adoptando para ello las medidas legales técnicas y organizativas necesarias para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos personales facilitados, habida cuenta el estado de la tecnología, la naturaleza de los datos y los riesgos a los que están expuestos,</p><p>Los datos personales de los Usuarios de los sitios web de DAMM, solo se obtendrán para ser tratados cuando sean adecuados, pertinentes y no excesivos en relación con el ámbito y las finalidades para las que se hayan recabado. Así pues, su tratamiento se limitará a aquellas finalidades que en cada caso se hayan indicado a los Usuarios.</p><p>Cuando se recaben datos personales a través de los sitios web de DAMM, se informará previamente al Usuario de forma clara e inequívoca de las circunstancias relativas al tratamiento de sus datos, de acuerdo con las exigencias en materia de protección de datos vigentes en cada momento. Asimismo, los datos personales proporcionados a través de los sitios web se conservarán mientras el interesado (i) no solicite su supresión o rectificación, (ii) no se oponga a que  sus datos sigan siendo tratados o, (iii) en aquellos tratamientos que requieren su autorización, no retire su consentimiento. Sin perjuicio de lo anterior, y adicionalmente a dichos plazos, los datos serán conservados debidamente bloqueados, a disposición exclusiva de los jueces y tribunales, el Ministerio Fiscal o las Administraciones Públicas competentes, en particular de las autoridades de protección de datos, durante un plazo de 3 años para hacer frente a posibles reclamaciones que se puedan plantear por el uso que se haya hecho de ellos.</p><p>DAMM atenderá cualquier petición o solicitud de los interesados de ejercicio de sus derechos legalmente reconocidos, a través de la siguiente dirección de correo postal: DAMM. (Att. OFICINA PRIVACIDAD calle Rosselló, 515, 08025 BARCELONA así como a través de la siguiente dirección de correo electrónico: privacidad@damm.com</p><p>El Usuario deberá visitar la Política de Privacidad de DAMM donde encontrará información más detallada respecto la protección de datos.</p>",

  "legal_warning_sec_6": "Legislación aplicable",
  "legal_warning_sec_6_content": "<p>Todas las cuestiones relativas a las páginas web de DAMM se regirán por la legislación española. DAMM y los Usuarios, con renuncia expresa a cualquier otro fuero, se someten a la jurisdicción de los Juzgados y Tribunales de Barcelona.</p><p>Toda la información que se reciba en las Páginas web de DAMM se considerará cedida a DAMM a título gratuito.</p><p>A los efectos de presentación de cualquier reclamación, consulta o sugerencia, se podrá realizar a través del apartado de contacta de la web wwww.packfevertree.es</p>",

  "legal_warning_sec_7": "Política de privacidad",
  "legal_warning_sec_7_content": "<p>DAMM respeta la legislación vigente en materia de protección de datos personales, la privacidad de los usuarios y el secreto y seguridad de los datos de conformidad con lo establecido en la legislación aplicable en materia de protección de datos, y aplica las medidas técnicas y organizativas apropiadas a fin de garantizar y poder demostrar que el tratamiento de datos de los que DAMM es responsable cumple con la referida normativa.</p><p>Los datos personales sólo serán obtenidos por DAMM para su tratamiento, cuando sean adecuados, pertinentes y no excesivos en relación con el ámbito y las finalidades para les que se hayan obtenido. Para acceder a los contenidos de las páginas web de DAMM, el usuario tiene que ser mayor de edad. El Usuario manifiesta que los datos facilitados son ciertos y correctos, y se compromete a comunicar a DAMM los cambios que se produzcan en los mismos.</p><p>Por ello, DAMM informa a los usuarios de los principales extremos sobre su política de privacidad y acceso a los datos personales:</p>",

  "legal_warning_sec_7_table": {
    "head": [
      "Responsable del tratamiento",
      "<strong>Sociedad Anónima DAMM</strong><br>C/ Roselló, nº15, 08025 Barcelona",
      "dpo@dammcorporate.com"
    ],

    "body": [
      [
        {"content": "Finalidad", "colspan": 0, "rowspan": 5, "class": ""},
        {"content": "Atender las peticiones y solicitudes que el usuario formule a través de la página web", "colspan": 0, "rowspan": 0, "class": ""},
        {"content": "Los datos personales proporcionados se conservarán mientras el interesado (i) no solicite su supresión o rectificación, (ii) no se oponga al tratamiento o, (iii) en aquellos casos en los que se requiere de su autorización, no retire su consentimiento. en cualquier caso,como maximo se conservarán bliqueados durante un plazo adicional de 3 años , para atender posibles", "colspan": 0, "rowspan": 2, "class": "border-right"}
      ],
      [
        {"content": "Envío de información, publicidad y promoción comercial de productos, servicios y actividades en el ámbito del sector de alimentación y bebidas por cualquier medio incluido el electrónico", "colspan": 0, "rowspan": 0, "class": ""}
      ],

      [
        {"content": "(correoelectrónico o medios equivalentes, como sms teléfonos móviles,..)", "colspan": 0, "rowspan": 0, "class": ""},
        {"content": "Reclamaciones", "colspan": 0, "rowspan": 3, "class": "border-right"}
      ],

      [
        {"content": "Conocer su opinión y valoración y mantenerle al día de actividades, noticias, ofertas especiales y promociones de la marca damm de su interés", "colspan": 0, "rowspan": 0, "class": ""}

      ],

      [
        {"content": "análisis y elaboración de perfiles comerciales en base a la información facilitada para buscar y ofrecerle por cualquier medio contenidos que sean de su interés, utilizandoanálisis y elaboración de perfiles comerciales en base a la información facilitada para buscar y ofrecerle por cualquier medio contenidos que sean de su interés,  utilizando técnicas de profiling para análisis y elaboración de perfiles comerciales en base a la información facilitada para buscar y ofrecerle por cualquier medio contenidos que sean de su interés,  utilizando técnicas de profiling para realizar publicidad dirigida y marketing directo.realizar publicidad dirigida y marketing directo. técnicas de profiling para realizar publicidad dirigida y marketing directo", "colspan": 0, "rowspan": 0, "class": ""}
      ],

      [
        {"content": "Legitimación", "colspan": 0, "rowspan": 0, "class": ""},
        {"content": "La base legal para el tratamiento de los datos personales esta basada en el consentimiento expreso del propio interesado. así como el interés legítimo que tenemos en poder atender las peticiones que recibamos en cualquier momento se podrá ejercer el derecho a retirar el consentimiento sin que ello afecte a la licitud del tratamiento basado en el", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ],
      [
        {"content": "", "colspan": 0, "rowspan": 0, "class": ""},
        {"content": "Consentimiento previo a su retirada", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ],
      [
        {"content": "Destinatarios", "colspan": 0, "rowspan": 3, "class": ""},
        {"content": "Damm no cederá datos personales de su responsabilidad con ninguna organización comercial de terceros que pretenda utilizarlos para acciones de marketing directo, excepto en el caso que el usuario autorice expresamente a ello", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ],
      [
        {"content": "Damm puede compartir datos personales con otras empresas que forman parte del grupo damm cuando se haya autorizado expresamente a ello", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ],
      [
        {"content": "Damm también podrá comunicar legítimamente los datos personales con los encargados de tratamiento para la ejecución de un contrato o prestación de un servicio a damm, siguiendo por ello sus instrucciones en todo momento y asegurando los mismos niveles de seguridad.", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ],
      [
        {"content": "Derechos", "colspan": 0, "rowspan": 0, "class": ""},
        {"content": "El usuario tiene derecho a: - solicitar el acceso a sus datos personales que se están tratando y recibir dicha información por escrito por el medio solicitado. - solicitar la rectificación de los datos personales inexactos o, en su caso,  solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para la finalidad por los que fueron recogidos. - solicitar la limitación del tratamiento de sus datos. - oponerse al tratamiento de sus datos personales cuando proceda. - derecho a la portabilidad de sus datos personales cuando el tratamiento esté basado en un consentimiento y se efectúe por medios automatizados. los datos se entregarán de forma estructurada, uso común y lectura mecánica. - derecho a retirar el consentimiento prestado. - derecho a reclamar ante la agencia española de protección de datos.", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ],
      [
        {"content": "", "colspan": 0, "rowspan": 0, "class": ""},
        {"content": "El usuario puede ejercitar los derechos anteriormente indicados a través de la siguiente dirección de correo postal: att. oficina privacidad c/ Rosselló nº 515 - 08025 Barcelona. también será válida la comunicación realizada por el usuario a la dirección de correo electrónico: privacidad@damm.com", "colspan": 2, "rowspan": 0, "class": "border-right"}
      ]
    ]
  },



  "legal_warning_sec_7_content_2": "<p>DAMM le asegura la confidencialidad de sus datos personales y le garantiza la seguridad de los mismos, adoptando las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado.</p><p>La entrega de datos personales es absolutamente voluntaria para el Usuario, si bien la carencia de facilitar determinados datos o preguntas que pudieran formularse en los procesos de registro o en los distintos formularios electrónicos que se le presenten al Usuario, puede provocar la imposibilidad de acceso a determinados servicios para cuya prestación se han solicitado los datos de carácter personal, en tal caso DAMM informará del carácter obligatorio y/o necesario de facilitar los datos personales para el funcionamiento del servicio.</p>"

}
